{
    "首页": "Home Page",
    "关于臻逸": "About Citta",
    "关于嘉华": "About K.Wah",
    "精彩项目": "Properties Project",
    "联系我们": "Contact Us",
    "臻逸恒丰服务式公寓": "Citta Residences HengFeng",
    "臻悦尚居 逸安于斯": "Where Life Bossoms",
    "最新资讯": "News",
    "租赁热线：（86-21）6317 7888":"Leasing Hotline: （86-21）6317 7888",
    "上海市静安区恒丰路18号 邮编：200070": "18 Hengfeng Road, Jing’an District, Shanghai 200070 ,China",
    "更多房源信息请点击右侧预订页面": "Click “Reserve” for more information",
    "核心价值": "Core Value",
    "秉持“臻悦尚居，逸安于斯”的经营理念，臻逸恒丰从住户身心深层的需求出发，提供安全、舒适、便利的智慧化生活空间，将绿色环保的生态注入时尚设计，多种户型满足不同居住需求。更有内容丰富的共享社交活动，集结志趣相投的伙伴，带来空间品质的提升和更为开放的生活方式体验。": "Here, you can find balance, brilliance and beauty, so you can live in the moment with comforts every moment. The perfect city location, gracious living spaces, smart home technology, and eco-conscious designs make your home more than a place to live in—it is part of the joy of living.",
    "卓效通达，出行体验尽从容": "City Brilliance and Beauty,<br/>Accessible at All Times",
    "项目位于上海市静安区恒丰路18号，地处新静安区新客站不夜城商圈，毗邻凯德星贸中心，临近苏州河与上海火车站，更有地铁1、12、13号交汇于此，城域和国内外交通皆可便捷畅达。以更为卓效的城际生活方式，方便每一次出行。": "Citta Residences Hengfeng is located on 18 Hengfeng road and in the new Jing An District of Shanghai’s Railway Metro Station Business Area, close to Suzhou Creek and Capital Square. Citta Residences Hengfeng connects you to everywhere you want to go in life. With easy access to Metro Lines #1, #12, and #13, this remarkable location seamlessly links you to Shanghai’s multi-dimensional transportation system, so you can travel within the city’s vibrant core or venture to far-off locales. ",
    "交通": "TRANSPORTION",
    "北横通道": "Beiheng Expressway",
    "南北高架": "North-South Elevated Road",
    "上海火车站": "Shanghai Railway Station",
    "上海长途客运总站": "Shanghai Long-distance Bus Station",
    "地铁：汉中路、上海站、新闸路、自然博物馆、曲阜路": "Metro: Hanzhong Rd., Shanghai Railway Station, Xinzha Rd., Shanghai Natural History Museum, Qufu Rd.",
    "公园": "PARK",
    "蝴蝶湾绿地": "Butterfly Bay Park",
    "静安雕塑公园": "Jing’an Sculpture Park",
    "九子公园": "Jiuzi Park",
    "生活配套": "SURROUNDING FACILITIES",
    "蝴蝶湾市民篮球场": "Butterfly Bay Basketball Court",
    "蝴蝶湾公共运动场": "Butterfly Bay Sports Ground",
    "静安少年图书馆": "Children’s Library of Jing’An District",
    "静安区运动中心": "Sports Centre of Jing’An District",
    "江宁路街道社区卫生服务中心": "Jiangning Road Community Health Centre",
    "上海市北站医院": "Shanghai North Railway Station Hospital",
    "自然博物馆": "Natural History Museum",
    "大悦城": "JoyCity",
    "盈凯文创广场": "EDGE Office Tower",
    "UCCA尤伦斯美术馆": "UCCA Art Centre",
    "太阳City广场": "The Sun CITY Square",
    "嘉里不夜城": "Kerry Everbright City",
    "静安国际中心": "JiC (Jing’an Internatinal Center) ",
    "泰禾大厦": "Taihe Tower",
    "凯德星贸大厦": "Capital Square",
    "星巴克": "Starbucks",
    "屈臣氏": "Watsons",
    "预定": "Reserve<br/>Now",
    "迭新活力，筑尚设计显风范": "A Beacon of Modern Design",
    "在极具设计感的社区式居住空间里，从整体建筑风格到家居细节，每一处都融合了时代潮流与实用功能的氛围营造，让自由及个性化的年轻活力得到释放，在提供便利生活服务的同时，为住户打造开放共享的筑尚空间。在大城市的喧嚣中放松身心，注入新能量。": "Citta Residences Hengfeng draws inspiration from its surrounding environment and functionality. Graced with modern artistic sensibility, the space delicately balances the open space and convenience in every detail to provide a relaxed environment in the city. ",
    "匠心营造，品智宜居新高度": "A New Level of Smart Living",
    "以家居及设计的场景化着力，创享真正安全、舒适、便利的智慧化生活空间，实现对宜居智慧社区的全新定义。臻逸恒丰将便捷融于日常生活中，打造多样的理想生活方式。让居住更简单，体验更美好。": "Recognizing the importance of social connections, and the secured, quality and convenience, Citta Residences Hengfeng is a place to bring you the utmost smart living with innovative facilities and amenities and flexible living spaces.",
    "质尚逸居，臻美生活称心选": "The Epitome of Elegance in Urban Living",
    "臻逸恒丰共有136间房间及多样租赁模式选择，适合住户的不同生活场景需求。": "Citta Residences Hengfeng has a total of 136 units and a variety of rental options for individuals in all stages of vibrant living.",
    "我们倡导更健康和积极的质尚生活方式，致力于盈领开放美好的城市社交场域和生活品质空间。在这里，我们更为看重住户的居住环境营造，采用自然环保的建造物料，结合绿植点缀出简约、生动的生活氛围，舒适宜居却不失现代美感。": "Leading a greener and finer lifestyle, Citta Resicences create open space for everyone who lives here to enjoy various social activities. Here, natural construction materials and ubiquitous plants make a perfect living environment with true peace and comfort.",
    "丰盛配套，荟悦新都市生活": "THOUGHTFUL FACILITIES,<br/> INCLUSIVE PRIVILEGES OF JOY<br/> AND ENJOYMENT",
    "臻逸恒丰致力于为住户创造舒悦身心体验的共享生活与社交空间，在喧闹城市之中营造出一片舒适的休憩处所，找回工作与生活的平衡。在这里，不仅是空间功能的汇聚, 更是生活方式被无限放大的可能。定制化服务、健身中心、水吧、咖啡阅览休息区、会议室、洗衣房等共享配套一应俱全，聚会、运动、文化交流的丰盛体验乐得其所。": "Thoughtful Facilities, Inclusive Privileges: The Joy and Enjoyment of Life Balance and fulfilling experiences are part of Citta Residences Hengfeng‘s core philosophies. With carefully curated shared spaces, those who live here will find a community and comforts that bring health and wellness to the forefront of living. Tenants can socialize in the bar or café lounges, or find calm repose and physical balance in the fitness center. Meeting rooms, laundry rooms and other shared facilities make conviviality the essence of true joy in Citta Residences Hengfeng‘s holistic design.",
    "贴心物业，全方位臻享服务": "Platinum Property Service",
    "凭借30多年丰富的酒店运营经验和丰富物业管理经验，传承国际精品酒店管理模式，将高档社区的舒适居住体验与细腻的酒店式物业服务相结合，为住户提供优越臻享的物业管家服务，令每一位住户均能享受私密安心、体贴舒适的优质居住体验，礼遇美好生活。": "With years of rich experience in hotel operations and premium property management, Citta Residences has inherited the international premium boutique hotel management. By perfectly merging the comfortable living experience found in high-end communities with exquisite hotel services, Citta Residences provides its signature prestigious property service.",
    "服务项目": "SERVICES",
    "24小时前台接待": "24-hour reception",
    "24小时保安及闭路监控系统": "24-hour security and CCTV",
    "礼宾服务": "Concierge service",
    "住客迎新礼": "Welcome hamper",
    "邮件包裹及讯息送递服务": "Parcel and message delivery service",
    "客户咨询服务": "Information service",
    "快递服务": "Express service",
    "紧急医疗": "Emergency medical care",
    "花卉代订服务": "Flower booking service",
    "安排洗衣/干洗": "Laundry/dry cleaning services",
    "主题概念活动": "Themes activities",
    "叫醒服务": "Wake-up call service",
    "代付水电费用": "Substitute payments for water and electricity",
    "出租车代订服务": "Taxi booking service",
    "代订阅报纸/杂志": "Newspaper/magazines subscription service",
    "租户休闲区": "Residents lounge",
    "小型紧急维修服务": "Minor emergency repair service",
    "pagination.next":"Next",
    "pagination.previous":"Previous",
    "上海服务式公寓,日租|长租公寓,恒丰路月租式公寓品牌-臻逸":"Where Life Bossoms - Citta",
    "上海市静安区恒丰路服务式公寓介绍-臻逸":"Where Life Bossoms - Citta"
}
