{
    "首页":"首頁",
    "关于臻逸":"關於臻逸",
    "关于嘉华":"關於嘉華",
    "精彩项目":"精彩項目",
    "联系我们":"聯繫我們",
    "臻逸恒丰服务式公寓":"臻逸恆豐服務式公寓",
    "臻悦尚居 逸安于斯":"臻悅尚居 逸安於斯",
    "最新资讯":"最新資訊",
    "上海市静安区恒丰路18号 邮编：200070":"上海市靜安區恒豐路18號 郵編：200070",
    "租赁热线：（86-21）6317 7888":"租賃熱線： （86-21）6317 7888",
    "更多房源信息请点击右侧预订页面":"更多房源資訊請點擊右側預訂頁面",
    "核心价值":"核心價值",
    "秉持“臻悦尚居，逸安于斯”的经营理念，臻逸恒丰从住户身心深层的需求出发，提供安全、舒适、便利的智慧化生活空间，将绿色环保的生态注入时尚设计，多种户型满足不同居住需求。更有内容丰富的共享社交活动，集结志趣相投的伙伴，带来空间品质的提升和更为开放的生活方式体验。":"秉持“臻悅尚居，逸安於斯”的經營理念，臻逸恒豐從住戶身心深的需求出發，提供安全、舒適、便利的智慧化生活空間，將綠色環保的生態注入時尚設計，多種戶型滿足不同居住需求。更有內容豐富的共亯社交活動，集結志趣相投的夥伴，帶來空間品質的提升和更為開放的生活方式體驗。",
    "卓效通达，出行体验尽从容":"卓效通達，出行體驗盡從容",
    "项目位于上海市静安区恒丰路18号，地处新静安区新客站不夜城商圈，毗邻凯德星贸中心，临近苏州河与上海火车站，更有地铁1、12、13号交汇于此，城域和国内外交通皆可便捷畅达。以更为卓效的城际生活方式，方便每一次出行。":"項目位於上海市靜安區恒豐路18號，地處新靜安區新客站不夜城商圈，毗鄰凱德星貿中心，臨近蘇州河與上海火車站，更有地鐵1、12、13號交匯於此，城域和國內外交通皆可便捷暢達。 以更為卓效的城際生活方式，方便每一次出行。",
    "交通":"交通",
    "北横通道":"北橫通道",
    "南北高架":"南北高架",
    "上海火车站":"上海火車站",
    "上海长途客运总站":"上海長途客運總站",
    "地铁：汉中路、上海站、新闸路、自然博物馆、曲阜路":"地鐵：漢中路、上海站、新閘路、自然博物館、曲阜路",
    "公园":"公园",
    "蝴蝶湾绿地":"蝴蝶灣綠地",
    "静安雕塑公园":"靜安雕塑公園",
    "九子公园":"九子公園",
    "生活配套":"生活配套",
    "蝴蝶湾市民篮球场":"蝴蝶灣市民籃球場",
    "蝴蝶湾公共运动场":"蝴蝶灣公共運動場",
    "静安少年图书馆":"靜安少年圖書館",
    "静安区运动中心":"靜安區運動中心",
    "江宁路街道社区卫生服务中心":"江寧路街道社區衛生服務中心",
    "上海市北站医院":"上海市北站醫院",
    "自然博物馆":"自然博物館",
    "大悦城":"大悅城",
    "盈凯文创广场":"盈凱文創廣場",
    "UCCA尤伦斯美术馆":"UCCA尤倫斯美術館",
    "太阳City广场":"太陽City廣場",
    "嘉里不夜城":"嘉里不夜城",
    "静安国际中心":"靜安國際中心",
    "泰禾大厦":"泰禾大厦",
    "凯德星贸大厦":"凱德星貿大厦",
    "星巴克":"星巴克",
    "屈臣氏":"屈臣氏",
    "预定": "預定",
    "迭新活力，筑尚设计显风范": "迭新活力，築尚設計顯風範",
    "在极具设计感的社区式居住空间里，从整体建筑风格到家居细节，每一处都融合了时代潮流与实用功能的氛围营造，让自由及个性化的年轻活力得到释放，在提供便利生活服务的同时，为住户打造开放共享的筑尚空间。在大城市的喧嚣中放松身心，注入新能量。": "在極具設計感的社區式居住空間裏，從整體建築風格到家居細節，每一處都融合了時代潮流與實用功能的氛圍營造，讓自由及個性化的年輕活力得到釋放，在提供便利生活服務的同時，為住戶打造開放共享的築尚空間。 在大城市的喧囂中放鬆身心，注入新能量。 ",
    "匠心营造，品智宜居新高度": "匠心營造，品智宜居新高度",
    "以家居及设计的场景化着力，创享真正安全、舒适、便利的智慧化生活空间，实现对宜居智慧社区的全新定义。臻逸恒丰将便捷融于日常生活中，打造多样的理想生活方式。让居住更简单，体验更美好。": "以家居及設計的場景化著力，創享真正安全、舒適、便利的智慧化生活空間，實現對宜居智慧社區的全新定義。臻逸恒豐將便捷融於日常生活中，打造多樣的理想生活方式。 讓居住更簡單，體驗更美好。",
    "质尚逸居，臻美生活称心选": "質尚逸居，臻美生活稱心選",
    "臻逸恒丰共有136间房间及多样租赁模式选择，适合住户的不同生活场景需求。": "臻逸恒豐共有136間房間及多種租賃模式選擇，適合住戶的不同生活場景需求。",
    "我们倡导更健康和积极的质尚生活方式，致力于盈领开放美好的城市社交场域和生活品质空间。在这里，我们更为看重住户的居住环境营造，采用自然环保的建造物料，结合绿植点缀出简约、生动的生活氛围，舒适宜居却不失现代美感。": "我們倡導更健康和積極的質尚生活方式，致力於盈領開放美好的都市社交場域和生活品質空間。在這裡，我們更為看重住戶的居住環境營造，採用自然環保的建造物料，結合綠植點綴出簡約、生動的生活氛圍，舒適宜居卻不失現代美感。",
    "丰盛配套，荟悦新都市生活": "豐盛配套，薈悅新都市生活",
    "臻逸恒丰致力于为住户创造舒悦身心体验的共享生活与社交空间，在喧闹城市之中营造出一片舒适的休憩处所，找回工作与生活的平衡。在这里，不仅是空间功能的汇聚, 更是生活方式被无限放大的可能。定制化服务、健身中心、水吧、咖啡阅览休息区、会议室、洗衣房等共享配套一应俱全，聚会、运动、文化交流的丰盛体验乐得其所。": "臻逸恒豐致力於為住戶創造舒悅身心體驗的共享生活與社交空間，在喧鬧城市之中營造出一片舒適的休憩處，找回工作與生活的平衡。在這裡，不僅是空間功能的匯聚，更是生活方式被無限放大的可能。定制化服務、健身中心、水吧、咖啡閱覽休息區、會議室、洗衣房等共享配套一應俱全，聚會、運動、文化交流的豐盛體驗樂得其所。",
    "贴心物业，全方位臻享服务": "貼心物業，全方位臻享服務",
    "凭借30多年丰富的酒店运营经验和丰富物业管理经验，传承国际精品酒店管理模式，将高档社区的舒适居住体验与细腻的酒店式物业服务相结合，为住户提供优越臻享的物业管家服务，令每一位住户均能享受私密安心、体贴舒适的优质居住体验，礼遇美好生活。": "憑藉仕德福30多年豐富的飯店運營經驗和豐富物業管理經驗，傳承國際精品酒店管理模式，將高檔社區的舒適居住體驗與細膩的酒店式物業服務相結合，為住戶提供優越臻享的物業管家服務，令每一位住戶均能享受私密安心、體貼舒適的優質居住體驗，禮遇美好生活。",
    "服务项目": "服務项目",
    "24小时前台接待": "24小時前台接待",
    "24小时保安及闭路监控系统": "24小時警衛及閉路監控系統",
    "礼宾服务": "禮賓服務",
    "住客迎新礼": "住客迎新禮",
    "邮件包裹及讯息送递服务": "郵件包裹及訊息送遞服務",
    "客户咨询服务": "客戶諮詢服務",
    "快递服务": "快遞服務",
    "紧急医疗": "緊急醫療",
    "花卉代订服务": "花卉代訂服務",
    "安排洗衣/干洗": "安排洗衣/乾洗 ",
    "主题概念活动": "主題概念活動",
    "叫醒服务": "叫醒服務",
    "代付水电费用": "代付水電費用 ",
    "出租车代订服务": "計程車代訂服務",
    "代订阅报纸/杂志": "代訂閱報紙/雜誌 ",
    "租户休闲区": "租戶休閒區",
    "小型紧急维修服务": "小型緊急維修服務"
}
